{
      "dashboard ":"Dashboard",
      "events            ":"Eventos",
      "settings            ":"Configuração",
      "sponzors            ":"Sponzors",
      "account           ":"Conta",
      "addevent            ":"Adicionar Evento",
      "seesponzors         ":"Ver Sponzors",
      "sponzoring          ":"Sponzoring",
      "following           ":"Seguinte",
      "logout            ":"Sair",
      "about             ":"Sobre o que",
      "support           ":"Apoio",
      "login      ": "Conecte-se",
      "sponsorreg  ":"Você está patrocinando?",
      "organizerreg  ":"Você é organizador?",
      "copy  ":"We connect events with Sponzors",
      "testimonialts   ": "Depoimentos",
      "blog              ":"Blog",
      "balance           ":"Saldo",
      "comunity            ":"Comunidade",
      "peak              ":"Beneficios",
      "yourevents          ":"Seus Eventos",
      "suggestions         ":"Sugestões",
      "latestsponzors        ":"Últimas Sponsors",
      "neweventtitle         ": "Tìtulo",
      "neweventtitledescription    ": "Dê um nome distinto",
      "neweventdescription     ": "Descrição",
      "neweventdescriptiondescription": "Diga às pessoas o quão especial o seu evento",
      "neweventlocation        ": "Localização",
      "neweventlocationdescription ": "Especifica onde está a questão",
      "neweventorganizer       ": "Nome Organizer",
      "neweventorganizerdescription  ": "Quem é o organizador",
      "neweventstarts        ": "Inicia",
      "neweventstartsdescription   ": "A ação começa",
      "neweventends          ": "Termina",
      "neweventendsdescription   ": "As extremidades de ação!",
      "neweventtype          ": "Tipo de evento",
      "neweventtypedescription   ": "Tipo de evento",
      "neweventtopic         ": "Tema do evento",
      "neweventtopicdescription    ": "Tema do evento",
      "neweventprivacy       ": "Lista de Privacidade",
      "neweventprivacydescription  ": "Lista de Privacidade",
      "privacyheadprivacy":"Política de Privacidade",
      "privacyoption0        ": "Página Pública",
      "privacyoption1        ": "Site privado",
      "privacydescription0     ": "Lista em SponzorMe e Search Engines",
      "privacydescription1     ": "Nenhuma lista evento público",
      "eventsponzors         ": "Sponsors",
      "goldSponzor         ": "Patrocinador Ouro",
      "silverSponzor         ": "Patrocinador Prata",
      "bronzeSponzor         ": "Bronze Sponsor",
      "buttonsugestions        ": "Botão",
      "eventdetails          ": "Detalhes do Evento",
      "submitbutton          ": "Enviar",
      "deleteEvent           ": "Evento excluído",
      "deleteelement           ": "Elemento excluído",
      "createEventSuccess      ": "O evento foi criado com sucesso",
      "createElementoSuccess      ": "O elemento foi criado com sucesso",
      "removeEventSuccess      ": "O evento foi removido com sucesso",
      "eventaditionalseetings    ": "Configurações adicionais",
      "choosetype          ": "-- Escolha o tipo de --",
      "eventprivacy          ": "Tipo",
      "eventtype           ": "Privacidade",
      "typesponzor         ": "Tipo de patrocinador",
      "quantitysponzor       ": "Quantidade disponível",
      "pricesponzor          ": "Preço",
      "actionssponzor        ": "Ações",
      "editaccountname       ": "Nome completo",
      "editaccountemail        ": "E-mail",
      "editaccountcompany      ": "Negócio",
      "editaccountage        ": "Idade",
      "editaccountsex        ": "Sexo",
      "editaccountlocation     ": "Localização",
      "editaccountdescription    ": "Descrição",
      "editaccount         ": "Editar Conta",
      "by                ": "Por",
      "close             ": "Desligar",
      "youfollowing          ": "Seus Eventos Seguido",
      "yousponzoring         ": "Seus Eventos Patrocinados",
      "name              ": "Nome",
      "email             ": "E-mail",
      "location            ": "Localização",
      "eventtitle          ": "Título do Evento",
      "states             ": "Estado",
      "optionsop           ": "Opções",
      "yousponzring          ": "Eventos que você está patrocinando",
      "title             ": "Título",
      "titleinicia             ": "Inicia",
      "perks             ": "Benefícios",
      "kind              ": "Tipo",
      "quantity            ": "Quantidade",
      "usd             ": "USD",
      "navigation          ": "Navegação",
      "homeinicio              ": "Iniciação",
      "notification          ": "Notificação",
      "notifications         ": "Notificações",
      "starts            ": "Inicia",
      "friendemail           ":"E-mail do seu amigo",
      "friendmessage         ":"Mensagem para seu amigo",
      "invitefriendstring          ":"Convide seu amigo",
      "seemore           ":"Veja mais ...",
      "manage            ":"Gerir",
      "searchtitle         ":"Procure o seu próximo evento ...",
      "eventbriteMessage       ":"Conecte-se com a sua conta Eventbrite",
      "eventbriteButton        ":"Conectar !",
      "eventbriteButtonUnconnect   ":"Sair =(",
      "evenbriteNotConnected     ":"Opss, ",
      "evenbriteConnected      ":"Temos conectado com sucesso contas, algo deu errado. Você será redirecionado para a página inicial.",
      "Import            ":"Importação",
      "eventbriteEvents        ":"Liste seus eventos Eventbrite",
      "configureImport       ":"Configure sua importação a partir de Eventbrite",
      "comunitySize " :"Tamanho da sua comunidade",
      "meetupMessage ":"Conecte sua conta com Meetup",
      "meetupButton        ":"Conecte-se com Meetup!",
      "todo":"Listas de tarefas",
      "todoEvent":"Evento",
      "chooseEvent":"Escolha um Evento",
      "todoPeak":"Tipo de Patrocínio",
      "choosepeak":"Escolha um Patrocinador",
      "removeTodo ":"tarefa excluído",
      "todoTitle ":"Título da tarefa",
      "todoDescription ":"Descrição da tarefa",
      "todosList ":"O status da tarefa",
      "todoActions ":"Ações",
      "todosListSponzor ":"Minhas tarefas",
      "todoStatus ":"Estado",
      "addTodosListSponzor ":"AAdicionar tarefas",
      "addSponzorTodo ":"Adicionar tarefa",
      "headprivacy": "Privacy Policy",
      "headprivacy": "Política de privacidad",
      "head2privacy":"Acerca de SponzorMe:",
      "head3privacy":"A nossa política:",
      "head4privacy": "Consentimento:",
      "head5privacy":"Informações que recolhemos:",
      "head6privacy":"1. Dados Pessoais:",
      "head7privacy": "2. Dados Não Pessoais:",
      "head8privacy":"3. Cookies, Pixel Tags, Objetos Locais Partilhados, Armazenamento na Web e Tecnologias Semelhantes:",
      "head9privacy":"Utilização das informações que recolhemos:",
      "head10privacy": "1. Dados Pessoais:",
      "head11privacy": "2. Dados Não Pessoais:",
      "head12privacy": "Divulgação das informações que recolhemos:",
      "head13privacy": "1. Dados Pessoais:",
      "head14privacy": "2. Dados Não Pessoais:",
      "head15privacy": "Tus opciones:",
      "head16privacy": "Exclusiones:",
      "head17privacy": "Niños:",
      "head18privacy": "Enlaces a otros sitios web:",
      "head19privacy": "Almacenamiento y seguridad:",
      "head20privacy": "Leyes internacionales de privacidad:",
      "head21privacy": "Programas de Puerto Seguro entre EE. UU. y la U.E. y entre EE. UU. y Suiza:",
      "head22privacy": "Otros términos y condiciones:",
      "head23privacy": "Cambios en esta Política de privacidad:",
      "head24privacy": "Acceso a la información:",
      "head25privacy": "Conservación y eliminación:",
      "head26privacy": "Contacto de SponzorMe:",
      "head27privacy": "Resolución de disputas:",
      "text1": "Bem-vindo ao SponzorMe. O SponzorMe, Inc. (\"Empresa\", \"nós\", \"nos\" e/ou \"nosso\") permite que pessoas em todo o mundo planeiem, promovam e vendam bilhetes para qualquer evento. Facilitamos a todos a pesquisa de eventos e a partilha de eventos em que participam, com as pessoas que conhecem. Isto acontece através dos nossos websites e domínios, dos serviços disponíveis nos ou através dos nossos websites e domínios, ou de outra forma prestados por nós, e do software disponível nos ou através dos nossos websites e domínios, ou de outra forma disponibilizado por nós (incluindo as nossas aplicações móveis) (em conjunto designados como \"Services\").",
      "text2": "Esta Política de Privacidade define a nossa política relativamente às informações, incluindo informações de identificação pessoal (\"Dados Pessoais\"), recolhidas de utilizadores e/ou visitantes dos Serviços (incluindo as referentes aos agentes dos utilizadores e visitantes) (\"o utilizador\" ou \"o seu/a sua\"), incluindo (i) utilizadores registados que são organizadores e planeadores de eventos e organizações de caridade (\"Organizadores\"), (ii) utilizadores que pretendem comprar bilhetes, registar-se ou fazer donativos para eventos (quer sejam gratuitos ou pagos) constantes das listas de Organizadores nos Serviços (\"Compradores\") e (iii) outros utilizadores ou visitantes Não-organizadores dos Serviços (\"outros Não-organizadores\"). Encaramos a privacidade dos seus Dados Pessoais e outras informações com a maior seriedade. Por esse motivo, criámos a presente Política de Privacidade. Agradecemos que leia esta Política de Privacidade, pois contém informações importantes sobre os seus Dados Pessoais e outras informações. Em caso de dúvidas ou questões, não hesite em contactar-nos através da seguinte ligação:https://www.SponzorMe.pt/contact-us.",
      "text3": "Ao utilizar os Serviços ou permitir que alguém utilize os Serviços em seu nome, está a consentir que procedamos à receção, utilização, divulgação, transferência e armazenamento, em conformidade com esta Política de Privacidade, de quaisquer Dados Pessoais e outras informações recebidas por nós no âmbito dessa utilização.",
      "text4": "Quando interage connosco através dos Serviços, podemos recolher Dados Pessoais e outras informações suas, da forma descrita abaixo:",
      "text5": "Organizadores: Recolhemos Dados Pessoais seus quando fornece essas informações aos Serviços de forma voluntária, como quando se regista para aceder aos Serviços enquanto Organizador, quando nos contacta com questões, responde a um dos nossos inquéritos ou utiliza determinados Serviços. Os Dados Pessoais que podemos recolher incluem mas não se limitam ao seu nome, endereço, endereço de correio eletrónico e outras informações de identificação pessoal. Em alguns casos, podemos recolher informações do seu cartão de crédito (por exemplo, número do cartão de crédito e data de validade, endereço para faturação, etc.), podendo algumas das quais constituir Dados Pessoais, para garantir determinados pagamentos. Além disso, se utilizar os nossos serviços de processamento de pagamentos, recolheremos informações financeiras (por exemplo, informações da sua conta bancária ou um endereço para envio de cheques) conforme necessário para facilitar os pagamentos e informações requeridas para efeitos fiscais (por exemplo, o seu número de identificação fiscal). Compradores e outros Não-organizadores: Recolhemos Dados Pessoais seus quando fornece essas informações aos Serviços de forma voluntária (incluindo páginas de registo de eventos nos Serviços), como quando se regista para aceder aos Serviços (quer seja como Organizador ou de qualquer outra forma), quando se regista para um evento como Comprador, quando nos contacta com questões, responde a um dos nossos inquéritos ou utiliza determinadas partes dos Serviços. Os Dados Pessoais que poderemos recolher incluem mas não se limitam ao seu nome, endereço, endereço de correio eletrónico, código postal e outras informações de identificação pessoal. Quando se regista para um evento pago, recolhemos informações financeiras (por exemplo, número do cartão de crédito e data de validade, endereço para faturação, etc.), podendo algumas das quais constituir Dados Pessoais. Além disso, os Organizadores podem configurar páginas de registo de eventos para recolher as mais variadas informações de Compradores, relacionadas com o registo para um evento do Organizador existente na lista de Serviços. Se um Comprador fornecer informações, de forma voluntária, relacionadas com o registo para um evento ou outras opções, estas são disponibilizadas para nós e serão armazenadas por nós, em conformidade com esta Política de Privacidade. Além disso, essas informações são enviadas ao Organizador do respetivo evento, em conformidade com a \"Divulgação das informações que recolhemos:Organizadores\" abaixo indicada. Ligações para a Política de Privacidade: Tentamos fornecer uma ligação para esta Política de Privacidade no rodapé de cada página dos nossos websites, incluindo as páginas em que os Dados Pessoais são recolhidos, sendo a mesma também disponibilizada em todo o nosso software.",
      "text6": "Dados Não Identificáveis: Quando interage connosco através dos Serviços, recolhemos determinadas informações não identificáveis (\"Dados Não Pessoais\"). Os Dados Não Pessoais que recolhemos incluem mas não se limitam a endereços de Protocolo Internet (IP), tipo de browser da Internet, outras características do seu dispositivo e software, nomes de domínios do seu fornecedor de serviços de Internet, a sua localização geográfica aproximada, um registo da sua utilização dos Serviços e a hora de utilização, bem como Dados Pessoais agregados, que não podem ser utilizados especificamente para o identificar. Estas informações, que são recolhidas de forma passiva através de várias tecnologias, não podem, por si só, ser utilizadas especificamente para o identificar. Também recolhemos Dados Não Pessoais (incluindo mas não se limitando a dados do tipo acima descrito) de terceiros. As informações que recolhemos de terceiros podem ser combinadas com as informações que recolhemos. Dados Pessoais Agregados: Como parte de um esforço contínuo para melhor compreender e servir os utilizadores dos Serviços, realizamos regularmente estudos sobre os dados demográficos, interesses e comportamentos dos clientes, com base em Dados Pessoais e outras informações que recolhemos. Estes estudos poderão ser compilados e analisados de forma agregada e estas informações agregadas não identificam os utilizadores pessoalmente, pelo que são considerados e tratados como Dados Não Pessoais ao abrigo deste Política de Privacidade.",
      "text7": "Consulte a nossa Política de Cookies, incorporada por referência nesta Política de Privacidade, para obter mais informações sobre a nossa utilização destas tecnologias.",
      "text8": "Utilizamos os Dados Pessoais que recolhemos da forma estabelecida nesta Política de Privacidade. Podemos utilizar os Dados Pessoais da seguinte forma: Motivo específico: Se fornecer Dados Pessoais por um determinado motivo, podemos utilizar os Dados Pessoais de forma relacionada com o motivo pelo qual foram fornecidos. Por exemplo, se nos contactou por correio eletrónico, utilizaremos os Dados Pessoais fornecidos para responder à sua questão ou resolver o seu problema e responderemos para o endereço de correio eletrónico de onde provém o contacto. Acesso e utilização: Se fornecer Dados Pessoais para ter acesso ou utilizar os Serviços ou qualquer funcionalidade dos mesmos, utilizaremos os seus Dados Pessoais para lhe permitir o acesso ou utilização dos Serviços ou funcionalidades e para monitorizar a sua utilização desses Serviços ou funcionalidades. Por exemplo, se fornecer informações de pagamento (tais como, informações referentes à conta bancária ou ao cartão de crédito) aos Serviços para fins de aquisição de bilhetes enquanto Comprador ou para processamento de pagamentos enquanto Organizador, utilizaremos essas informações para facilitar essa aquisição ou processar esses pagamentos. Fins internos da empresa: We may use your Personal Data for internal business purposes including without limitation to help us improve the content and functionality of the Services, to better understand our users, to improve the Services, to protect against, identify or address wrongdoing, to enforce our Terms of Service, to manage your account and provide you with customer service, and to generally manage the Services and our business. Marketing: Poderemos utilizar os seus Dados Pessoais para o contactar no futuro, para fins de marketing e publicidade, incluindo, entre outros, para o informar sobre serviços ou eventos que julgamos poderem ser do seu interesse, para desenvolver materiais promocionais ou de marketing e lhe fornecer esses materiais e para apresentar conteúdos e publicidade, nos Serviços ou fora dos Serviços, que julgamos poderem ser relevantes para si. Sobretudo os Organizadores devem ter em conta que podemos utilizar as informações que recebemos ou recolhemos sobre os Compradores (incluindo, entre outros, através da página de registo de um evento do Organizador), em conformidade com os termos desta Política de Privacidade, incluindo da maneira descrita acima. Correio eletrónico do organizador: Permitimos que os Organizadores utilizem o nosso sistema de correio eletrónico para contactar os Compradores dos seus eventos atuais ou anteriores, pelo que o utilizador pode receber mensagens de correio eletrónico do nosso sistema que sejam provenientes desses Organizadores. Se pretendermos utilizar quaisquer Dados Pessoais de uma forma não estabelecida nesta Política de Privacidade, será informado antecipadamente dessa utilização, antes ou na data em que os Dados Pessoais forem recebidos ou obteremos o seu consentimento após tal receção, mas antes da respetiva utilização.",
      "text9": "Visto que os Dados Não Pessoais não podem ser utilizados para o identificar pessoalmente, podemos utilizar essas informações para qualquer fim conforme estabelecido na lei.",
      "text10": "Não somos uma empresa de venda de Dados Pessoais. Consideramos que essas informações constituem um factor essencial da nossa relação consigo. Por conseguinte, não vendemos os seus Dados Pessoais a terceiros, incluindo outros anunciantes. Todavia, existem circunstâncias em que podemos divulgar, transferir ou partilhar os seus Dados Pessoais com determinadas entidades terceiras, sem aviso prévio, conforme descrevemos abaixo: Transferências de empresas: No âmbito da estratégia de desenvolvimento da nossa empresa, poderemos vender ou comprar empresas ou ativos. No caso de uma venda, fusão, reorganização, dissolução da empresa ou de uma situação semelhante, os Dados Pessoais poderão fazer parte dos ativos transferidos. O utilizador reconhece e concorda que um sucessor ou comprador da Empresa (ou dos respetivos ativos) continuará a ter o direito de utilizar os seus Dados Pessoais e outras informações, de acordo com os termos desta Política de Privacidade. Subsidiárias e afiliados: Também podemos partilhar os seus Dados Pessoais com as nossas subsidiárias e/ou afiliados para fins previstos nesta Política de Privacidade. As nossas subsidiárias e afiliados são obrigados a tratar esses Dados Pessoais em conformidade com esta Política de Privacidade. Agentes, consultores e terceiros: Tal como muitas outras empresas, por vezes fazemos contratos com outras entidades para desempenharem determinadas funções relacionadas com a empresa. Estas funções podem incluir, por exemplo, envio de mensagens informativas, preenchimento de bilhetes, manutenção de bases de dados e processamento de pagamentos. Quando subcontratamos outra empresa para desempenhar estas funções, poderemos fornecer-lhes informações, incluindo Dados Pessoais, no âmbito do desempenho de tais funções. Organizadores: Quando o utilizador compra bilhetes, se regista ou efetua um donativo para um um evento ou na respetiva página de angariação de fundos nos Serviços, concorda que a SponzorMe forneça os seus Dados Pessoais aos Organizadores de tal evento e respetiva página de angariação de fundos, se tal for aplicável. Para páginas de angariação de fundos, poderemos fornecer as suas informações pessoais à instituição de caridade Organizadora da página e ao Organizador do evento ao qual a página está ligada. Estes Organizadores não estão obrigados a tratar os seus Dados Pessoais de acordo com esta Política de Privacidade. O utilizador concorda que a SponzorMe não é responsável pelas ações destes Organizadores relativamente aos seus Dados Pessoais. É importante que o utilizador reveja as políticas aplicáveis do Organizador do evento (e respetiva página de angariação de fundos, caso seja aplicável) antes de fornecer Dados Pessoais ou outras informações relacionadas com esse evento ou página de angariação de fundos. Facebook e Outras Ligações de Terceiros: Pode ligar a sua conta SponzorMe às contas que tem em serviços de terceiros como o Facebook, pelo que poderemos recolher, utilizar, revelar, transferir e guardar informações relacionadas com a sua conta junto destes serviços de terceiros em conformidade com esta Política de Privacidade. Por exemplo, se ligar com o Facebook, guardamos a identificação do Facebook, nome, apelido, endereço de correio eletrónico, localização, lista de amigos e imagem do perfil e utilizamo-los para ligar à sua conta do Facebook de modo a oferecer alguma funcionalidade nos Serviços, como, por exemplo, recomendar eventos em que os seus amigos do Facebook estão interessados e partilhar eventos em que está interessado com alguns grupos de pessoas como os seus amigos do Facebook. Requisitos legais:Poderemos divulgar os seus Dados Pessoais se tal for obrigatório por lei (incluindo, entre outros, em resposta a uma intimação ou pedido de aplicação da lei, tribunal ou agência governamental) ou por acreditarmos de boa fé que tal ação é necessária (i) para cumprimento de uma obrigação legal, (ii) para proteção ou defesa dos nossos direitos, interesses ou propriedade ou dos dos clientes ou utilizadores, (iii) para prevenir, investigar ou identificar possíveis atos ilícitos relacionados com os Serviços, (iv) para tomada de medidas em circunstâncias urgentes, de forma a proteger a segurança pessoal dos utilizadores dos Serviços ou do público ou (v) para proteção de responsabilidade jurídica.",
      "text11": "Visto que os Dados Não Pessoais não podem ser utilizados para o identificar pessoalmente, podemos divulgar, transferir ou partilhar Dados Não Pessoais para qualquer fim jurídico.",
      "text12": "Tienes varias opciones al tratar con tus Datos personales:</br>Limitar los Datos personales que facilitas: Puedes utilizar los Servicios, sin necesidad de aportar ningún Dato personal o limitando los Datos personales que facilitas. Si decides no facilitar ningún Dato personal o limitar los Datos personales proporcionados, es posible que no puedas utilizar ciertas funciones de los Servicios. Por ejemplo, en el momento de abrir una cuenta, o comprar o vender entradas, deberás facilitar tu nombre y dirección de correo electrónico.</br>Darte de baja: Puedes \"darte de baja\" para dejar de recibir el boletín de SponzorMe por correo electrónico iniciando sesión, haciendo clic en \"Cuenta\" y siguiendo las instrucciones para las \"preferencias de correo electrónico\". Puedes modificar tus elecciones en cualquier momento en tu cuenta de SponzorMe. Si un Organizador utiliza nuestro sistema para mandarte mensajes de correo electrónico, también podrás \"darte de baja\" para dejar de recibir dichas comunicaciones. Ten en cuenta que si anulas tu suscripción a recibir los correos electrónicos de un organizador determinado, ya no recibirás más correos electrónicos de ese organizador en concreto a través de nuestro sistema (pero podrías seguir recibiendo correos enviados por dicho organizador mediante otros medios distintos a nuestro sistema). Sin embargo, seguirás recibiendo comunicaciones de SponzorMe, así como comunicaciones de otros organizadores a cuyos eventos hayas asistido o te hayas registrado para asistir, o que hayan obtenido tu dirección de correo electrónico de cualquier otra forma. Asimismo, si anulas tu suscripción a nuestras comunicaciones, seguirás recibiendo correos electrónicos de los organizadores. Así que si desea dejar de recibir cualquier tipo de comunicación, tendrás que anular tu suscripción a las diversas comunicaciones por separado. También puedes anular tu suscripción a las comunicaciones de todos los organizadores a través de nuestro sistema. La tramitación de tu solicitud de anulación de suscripción puede tardar hasta 24 horas en completarse. Ten en cuenta que no puedes anular tu suscripción a las comunicaciones de actualización de los servicios. Puedes dejar de recibir comunicaciones de Servicios únicamente si te pones en contacto con nosotros en https://www.SponzorMe.es/contact-us y cierras tu cuenta. Al elegir dejar de recibir cualquier comunicación por nuestra parte o a través de nuestro sistema, dejarás de recibir actualizaciones acerca de tu cuenta o de eventos en los que estés registrado como asistente o a los que ya hayas asistido, incluyendo las comunicaciones relativas a dinero. No te recomendamos que lo hagas, a no ser que no tengas pensado seguir usando los Servicios, no estés registrado para asistir a un evento, no estés organizando un evento actualmente y no necesites recibir ninguna comunicación nuestra o a través de nuestro sistema. Incluso si decides no recibir ninguna comunicación más, seguiremos reteniendo tus datos Personales y No personales, de acuerdo con la Política de privacidad; sin embargo, ya no los usaremos para ponernos en contacto contigo. No obstante, aquellos organizadores que ya hayan recibido tus Datos Personales de acuerdo con lo estipulado en esta Política de privacidad podrán seguir usando esa información para ponerse en contacto contigo de acuerdo con sus propias Políticas de privacidad, pero no podrán usar nuestro sistema a tal efecto.</br>No realizar seguimiento: Actualmente no participamos en ningún marco \"No realizar seguimiento\" que nos permita responder a señales u otros mecanismos que nos envíes en relación con la recogida de tus Datos personales.",
      "text13":"Dicha Política de privacidad no afecta a ningún Dato personal que hayamos podido almacenar diferente de los Datos personales recopilados a través de nuestros Servicios. Esta Política de privacidad no se aplicará a ninguna información no solicitada que nos facilites a nosotros o a otro usuario o visitante a través de los Servicios o por cualquier otra vía. Esto incluye, sin limitación, la información publicada en áreas públicas de los Servicios, como los paneles de noticias, cualquier idea relacionada con nuevos productos o modificaciones en productos existentes, cartas de reclamación o de solicitud, avisos de Digital Millennium Copyright Act, y otros envíos no solicitados (de forma colectiva, \"Información no solicitada\"). Toda la Información no solicitada se considerará como no confidencial y podremos reproducirla, utilizarla, publicarla, distribuirla y explotarla libremente sin limitaciones ni atribuciones.",
      "text14":"No almacenamos de manera intencionada Datos personales de niños menores de 13 años. Si tienes menos de 13 años, no envíes Datos personales a través de los Servicios. Animamos a los padres y tutores legales a que supervisen el uso que hacen los menores de Internet y a que ayuden a aplicar nuestra Política de privacidad enseñando a sus hijos a que nunca faciliten Datos personales a través de los Servicios sin su consentimiento. Si tienes razones para creer que un menor de 13 años nos ha facilitado sus Datos personales a través de los Servicios, contacta con nosotros, y haremos todo lo que esté en nuestra mano para eliminar dicha información de nuestras bases de datos.",
      "text15":"Esta Política de privacidad solo es aplicable para los Servicios. Los Servicios pueden contener enlaces a otros sitios web no controlados por nosotros (\"Sitios de terceros\"). Las políticas y procedimientos que se describen aquí no son aplicables para los Sitios de terceros. Los enlaces desde los Servicios no implican que estemos de acuerdo con los Sitios de terceros ni que los hayamos revisado. Te recomendamos que te pongas en contacto directamente con dichos sitios para obtener más información sobre sus políticas de privacidad.",
      "text16":"Podemos almacenar Datos personales por sí solos o integrándolos en bases de datos pertenecientes y mantenidas por nuestros afiliados, agentes o servicio de proveedores. Adoptamos las medidas que consideramos razonables para proteger los Datos personales proporcionados por los Servicios contra su pérdida, uso inadecuado, acceso no autorizado, publicación inadvertida, modificación y destrucción. Sin embargo, ninguna transmisión realizada en Internet o por correo electrónico está nunca completamente segura o libre de errores. En concreto, los mensajes de correo electrónico enviados a los Servicios o desde estos podrían no ser seguros. Por lo tanto, se debe tener especial cuidado a la hora de decidir qué tipo de información nos envías por correo electrónico. Recuérdalo cuando publiques cualquier Dato personal en Internet.",
      "text17":"Si visitas nuestro sitio web o utilizas una de nuestras aplicaciones de software desde fuera de los EE. UU., ten en cuenta que estás enviando información (incluyendo Datos personales) a los EE. UU., donde se encuentran nuestros servidores. Conservaremos y procesaremos tus Datos personales y no personales de acuerdo con las leyes de privacidad de los EE. UU. y esta Política de privacidad. Ten en cuenta que las leyes de privacidad de los EE. UU. podrían no ser las mismas, o ser menos restrictivas en algunos casos, que las leyes de privacidad de tu país.",
      "text18":"Participamos en el marco de trabajo de Puerto Seguro entre EE. UU. y la U.E. y entre EE. UU. y Suiza que comprende la recopilación, el uso y la conservación de información personal recabada en países miembros de la Unión Europea y Suiza. Nuestra participación significa que autocertificamos nuestra adhesión a los principios de Puerto Seguro de notificación, opción, transferencia ulterior, seguridad, integridad, acceso y aplicación en relación con dicha información personal. Para obtener más información sobre estos marcos de protección y sobre nuestra participación en ellos, visita el sitio web de Puerto Seguro del Departamento de Comercio de EE. UU. Si tienes alguna pregunta sobre nuestra participación, ponte en contacto con nuestro responsable de privacidad de Puerto Seguro de SponzorMe en la siguiente dirección: SponzorMe, Inc., A/A: Responsable de privacidad, 2081 Street Center, Berkeley, CA 94704, EE. UU., o por correo electrónico en la siguiente dirección: privacy@sponzor.me",
      "text19":"Tu acceso y uso de los Servicios está sujeto a Términos de servicio. Si utilizas las interfaces de programación de aplicaciones de SponzorMe (la \"API de SponzorMe\"), estarás sujeto a las Condiciones de uso de la API de SponzorMe.",
      "text20":"Los Servicios y nuestra empresa pueden cambiar cada cierto tiempo. Como resultado, a veces podría ser necesario realizar cambios en la presente Política de privacidad. Nos reservamos el derecho, a nuestra entera discreción, de actualizar o modificar la presente Política de privacidad en cualquier momento (colectivamente, \"Modificaciones\"). Las Modificaciones de la presente Política de privacidad se publicarán en el sitio web de SponzorMe con la fecha de \"Última actualización\" cambiada en la parte superior de dicha Política de privacidad. En algunas circunstancias, SponzorMe podría, sin estar obligado a ello, proporcionarte un aviso adicional de dichas Modificaciones, por ejemplo, a través de correo electrónico o mediante notificaciones en el Servicio. Las Modificaciones entrarán en vigor 30 días después de la fecha de \"Última actualización\" o la fecha que te comuniquemos en cualquier otro aviso. Revisa esta política periódicamente, especialmente antes de facilitar Datos personales. La presente Política de privacidad se actualizó por última vez en la fecha indicada arriba. Si continúas usando los Servicios tras la entrada en vigor de cualquier Modificación de la presente Política de privacidad significará que aceptas dichas Modificaciones. Si no aceptas todas las Modificaciones de la presente Política de privacidad, deberás dejar de acceder a, navegar por y utilizar de cualquier otro modo los Servicios.",
      "text21":"Los Organizadores podrán acceder a los Datos personales almacenados por nosotros y actualizarlos si inician sesión y visitan la página Mi cuenta. Asimismo, los Organizadores podrán conectarse con nosotros directamente en la dirección que se indica más abajo en referencia a Datos personales a los que no se puede acceder desde la página Mi cuenta. Los compradores y otros no Organizadores no disponen de cuenta formal en SponzorMe; sin embargo, puedes crear una cuenta formal si te inscribes. Una vez inscrito, podrás actualizar tus Datos personales y acceder a ellos en la página Mi cuenta. Los compradores y otros no Organizadores también pueden ponerse en contacto con nosotros directamente para solicitar la actualización de los Datos personales en la dirección que se indica más abajo. Tomaremos las medidas razonables para responder a las solicitudes relacionadas con Datos personales en un plazo de 30 días; sin embargo, podríamos rechazar las solicitudes que no sean razonables (es decir, que requieran un esfuerzo desproporcionado o cambios materiales en nuestros sistemas de información), o las que sean poco prácticas o abusivas (es decir, las solicitudes repetidas, las solicitudes realizadas de mala fe o las que pudieran comprometer la información de terceros). Ten en cuenta que quizás no puedas acceder o actualizar Datos no personales, muchos de los cuales se conservan en forma agregada.",
      "text22":"Podremos conservar tus Datos personales mientras continúes utilizando los Servicios. Puedes cerrar tu cuenta poniéndote en contacto con nosotros. Sin embargo, podremos conservar Datos personales y Datos no personales durante más tiempo si las leyes aplicables así lo permite o lo exigen. Aunque eliminemos tus Datos personales, estos pueden continuar en soportes de archivo o copia de seguridad y en otros sistemas de información.",
      "text23":"Si tienes cualquier pregunta acerca de esta Política de privacidad o nuestras prácticas al manejar la información, no dudes en ponerte en contacto con nosotros. Puedes escribirnos aquí: http://www.Sponzor.me/contact-us o llamarnos al +1 5104176510",
      "text24":"Si tienes alguna reclamación sobre las prácticas relacionadas con la política de privacidad de SponzorMe, escríbenos a la siguiente dirección: SponzorMe, Inc., A/A: Responsable de privacidad, 2081 Center Street, Berkeley, CA 94704, EE. UU., o envíanos un correo electrónico a la dirección: privacy@sponzor.me. Tomaremos las medidas razonables para colaborar contigo e intentar resolver tu reclamación. Como parte de nuestra participación en el marco de trabajo de Puerto Seguro entre EE. UU. y la U.E. y entre EE. UU. y Suiza, SponzorMe ha designado a TRUSTe como su único mecanismo para la resolución de conflictos para todas las reclamaciones relacionadas con los principios de Puerto Seguro. Puedes presentar dicha reclamación a TRUSTe a través de Internet aquí, por fax al número 415-520-3420 o por correo electrónico al Departamento de aplicación de Puerto Seguro de TRUSTe a la dirección indicada aquí; sin embargo, en cualquier caso, únicamente deberás hacerlo después de ponerte primero en contacto con nuestro Responsable de privacidad para comunicarle tu reclamación y dejarnos una cantidad de tiempo razonable para tratar de resolver dicha reclamación. Si envías un fax o un correo a TRUSTe para presentar una reclamación, deberás incluir la siguiente información: el nombre de la empresa, la presunta violación de privacidad, tu información de contacto y si deseas compartir con la empresa los detalles de tu reclamación. Para obtener más información sobre TRUSTe o sobre el funcionamiento del proceso de resolución de conflictos de TRUSTe, haz clic aquí o solicita dicha información a TRUSTe en cualquiera de las direcciones indicadas anteriormente. El proceso de resolución de conflictos de TRUSTe se llevará a cabo en inglés.",
      "subject                 ":"Bem-vindo ao SponzorMe",
      "click                 ":"Clique Aqui",
      "invitefriend                 ":"Olá, <br/><br/> Você está convidado a usar <a href=\"http://sponzor.me\">SponzorMe</a>.",
      "header                       ":"<p dir=\"ltr\">Olá,</p><br/><p dir=\"ltr\">Meu nome é Carlos e eu sou o fundador da SponzorMe. Eu só queria entrar em contato com você e dizer obrigado por se juntar! </br>Eu queria dizer que este projeto nasceu de uma necessidade que eu tinha sempre que organizar um evento e é um problema que muitas </br> vezes acaba com as comunidades e com o entusiasmo de seus organizadores. Se você tiver tempo eu convido você a ler a nossa entrada, </br> onde você pode ver o que motiva a equipe SponzorMe (<a href=\"http://blogpt.sponzor.me/\">http://blogpt.sponzor.me/</a> )</p><p dir=\"ltr\">Como você sabe que esta é uma jornada e sabemos que a maioria das coisas, é por isso que vamos precisar da sua ajuda. </br> Quaisquer comentários, preocupações, problemas, sugestões. Estou disponível para ouvir.</p><br/><p dir=\"ltr\">Meu e-mail é: <a href=\"mailto:carlos@sponzor.me\">carlos@sponzor.me</a></p><br/><p dir=\"ltr\">Para começar você deve confirmar seu e-mail no seguinte link:</p><br/><p dir=\"ltr\">",
      "footer":"</p><br/><p dir=\"ltr\">Mais uma vez obrigado por se juntar - É muito bom conhecê-lo :)</p><br/><p dir=\"ltr\">Um abraço,,</p><p>Carlos Rojas</p>",
      "attributes_username ":"Usuário",
      "attributes_password ":"Senha",
      "attributes_confirmpassword ":"Confirme sua senha",
      "testimonial1    ": "SponzorMe é uma ferramenta que deve ter construído há muito tempo...",
      "testimonial2    ": "Precisávamos essa ferramenta para todos os eventos cada vez mais fácil e gratificante...",
      "testimonial3    ": "Graças a SponzorMe eu posso me concentrar na criação de mais conteúdo para minha comunidade...",
      "editarname ":"Nome",
      "editarlasname ":"Sobrenome",
      "errorreg":"O usuário falhou ao registrar",
      "eventtypestring":"Tipo de Evento"
}
